{"products" : [
    { "name": "BULGARINI AMARONE DELLA VALPOLICELLA CLASSICO 0.75L", "stock":"19", "brand":"Bulgarini", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/BULGARINI%20AMARONE%20DELLA%20VALPOLICELLA%20CLASSICO.jpg?alt=media&token=4f968879-4d8e-42d1-9770-9f01caccd3fe", "price" : "200", "milliliters": "750", "description":"Bulgarini Amarone della Valpolicella Classico  este un vin roșu sec, originar din regiunea San Pietro in Cariano – Verona. Cupajul reuneşte trei soiuri de struguri - Corvina Veronese în proporție de 50%, Corvinone în proporție de 30% și Rondinella în proporție de 20%. Strugurii sunt culeși manual în septembrie și păstrați cu tot cu ciorchine la o temperatură controlată, ca apoi să se realizeze procesul de macerare și cel de fermentaţie în cisterne de oțel inoxidabil. În aceste cisterne, licoarea este păstrată timp de 12 luni, urmând să treacă printr-un al doilea proces de maturare în butoaie de stejar, timp de 40 de luni. Acest proces complex este finalizat cu 8 luni de maturare în sticlă, iar rezultatul este un buchet gurmand de prune și gem de cireșe, cu tonuri delicioase de vanilie și atingeri vibrante de condimente. Gustul nu se lasă mai prejos şi descrie note extrem de bine armonizate, încheind întreaga experiență a degustării cu un postgust prelung, fabulos."},
    { "name": "LILIAC TITAN FETEASCA NEAGRA 0.75L", "stock":"37", "brand":"Liliac", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/Liliac%20Titan%20Feteasca%20Neagra.jpg?alt=media&token=797391f4-c59b-4743-8130-71aff160666d", "price" : "450", "milliliters": "750", "description":"Creată în ediţie limitată, această Fetească Neagră semnată Crama Liliac dezvăluie un profil aromatic absolut încântător. Titan nu este un simplu vin varietal, ci un vintage creat doar atunci când sunt întrunite toate condiţiile pentru a obţine un sortiment de colecţie. Vinul petrece 24 de luni în baricuri de stejar românesc, apoi încă 18 luni în sticlă, iar felul în care se prezintă atât gustativ, cât şi vizual, este unul exemplar. Sticla Bordeaux este gravată cu emblemă din piele naturală, lucrată manual timp de 100 de ore de către un legător în piele de origine austriacă, în timp ce logo-ul Titan e ars în platină direct pe sticlă. Toate detaliile vin să completeze caracterul deosebit al acestui vin sofisticat, creat cu pasiune din struguri româneşti de primă clasă, care hipnotizează pur şi simplu simţurile..."},
    { "name": "TOHANI ARUM ICE WINE 0.375L","stock":"155", "brand":"Tohani" , "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/TOHANI%20ARUM%20ICE%20WINE.jpg?alt=media&token=daaacb7e-bbd1-4146-a73b-32a4bd4ce5d9", "price" : "102", "milliliters": "375", "description":"Produs din struguri stafidiţi de Tămâioasă Românească culeşi manual târziu în trei ani diferiţi de recoltă (1973, 1985, 2010), Arum impresionează cu paleta sa aromatică distinctă şi nuanţa aurie îmbietoare. Expunerea sudică, culesul târziu şi procesul de vinificaţie conturează un vin dulce extrem de expresiv, cu un echilibru excelent şi o intensitate aromatică aparte. Savuraţi Tohani Arum la o temperatură recomandată de 12 grade, simplu, ca desert sau alături de foietaje dulci cu fructe exotice."},
    { "name": "AURELIA VISINESCU ANIMA 3 FETE NEGRE 0.75L", "stock":"99", "brand":"Aurelia Visinescu" , "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/aurealia%20visinescu%20anima%203%20fete%20negre%20cutie%20lemn.jpg?alt=media&token=fd15afce-1203-4b1d-bd32-5523931cb51b", "price" : "76", "milliliters": "750", "description":"Colecţia ANIMA reuneşte vinuri exclusiviste, produse din cei mai buni struguri ai anilor de recoltă excepţionali şi create pentru a dărui, pe lângă aromele sublime, momente pline de emoţie. De această dată, anii de recoltă 2014, 2015 şi 2016 îşi exprimă potenţialul aromatic într-un vin ce evidenţiază cele mai sublime calităţi ale strugurilor Fetească Neagră din podgoriile Dealu Mare DOC – CT, pentru ca apoi, procesul de maturare să exploateze acest potenţial şi să-i ofere conotaţii apoteotice. 3 Fete Negre petrece 12-24 luni în butoaie din stejar românesc şi franţuzesc  cu coacere medie, medie plus şi forte, astfel că dezvoltă arome intense, pătrunzătoare, evidenţiate perfect la o temperatură recomandată de servire de 16 - 18°C. Culinar, vinul este frumos complimentat de preparate pe bază de miel sau vânat, brânzeturi şi ciocolată neagră."},
    { "name": "MATEUS ROSE 1L", "stock":"34", "brand":"Mateus" , "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/mateus%20rose.jpg?alt=media&token=8daff9f7-238c-4ed2-92e0-8dcd2e774b91", "price" : "30", "milliliters": "1000", "description":"Mateus Rose este unul dintre cele mai populare vinuri rose din lume şi asta datorită raportului excelent calitate-gust-preţ. Jimi Hendrix şi Regina Marii Britanii sunt doar două dintre personalităţile care, de-a lungul timpului, au ales să savureze acest sortiment portughez graţios, cu aciditate subtilă. Buchetul delicat al vinului reflectă acea jovialitate specifică vinurilor tinere şi acompaniază cu succes întâlnirile cu prietenii datorită accesibilităţii sale gustative foarte apreciate de iubitorii de vin, indiferent de preferinţe."},
    { "name": "ANGELLI CUVEE GOLD DULCE CU 2 PAHARE 0.75L", "stock":"50", "brand":"ANGELLI", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/Angeli%20cuvee%20gold%20dulce.jpg?alt=media&token=cdfed21d-fec8-4408-b777-0188d2cb6ae3", "price" : "38", "milliliters": "750", "description":"Angelii răsfaţă pasionații de vinuri spumante din România și din afara granițelor cu licori încântătoare, de calitate superioară, cum este și cazul spumantului Angelli Cuvee Gold Dulce. Pentru acest spumant definitivat prin fermentaţie naturală s-au recoltat struguri de cea mai bună calitate, atunci când au atins maturitatea optimă, extrăgându-se astfel cel mai pur elixir.  Astfel, Angelli Cuvee Gold Dulce dobândeşte o nuanță strălucitoare și un buchet armonios, plin de arome fructate. Spumantul oferă o experienţă gustativă excelentă, unde perlajul fin accentuează discret paleta aromatică, însufleţind degustarea. Versatil din fire și ideal pentru orice moment al zilei, Angelli Cuvee Gold Dulce poate fi savurat alături de aperitive, brânzeturi rafinate sau deserturi cu fructe, din paharele special create pentru a-i evidenţia şi mai mult aromele."},
    { "name": "AVINCIS MERLOT & CABERNET SAUVIGNON 0.75L", "stock":"6", "brand":"AVINCIS", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/avincis%20merlot.jpg?alt=media&token=a68f26c5-de12-4e56-896c-0e65a4f453fc", "price" : "52", "milliliters": "750", "description":"Soiurile Merlot şi Cabernet Sauvignon se comportă foarte bine pe terroir-ul din Drăgăşani. Combinaţia dintre cele două soiuri nobile este una clasică şi conturează un cupaj extrem de nuanţat şi de complex, cu o profunzime aparte. Asemenea vinurilor roşii de Bordeaux, sortimentul ia ce-i mai bun din cele două lumi: pe de-o parte rotunjimea şi profunzimea Cabernetului şi pe de altă parte somptuozitatea inegalabilă a Merlotului. Eleganţa sortimentului poate fi complimentată de preparate condimentate pe bază de carne de vită, carne albă sau brânzeturi."},
    { "name": "SEGARCEA PRESTIGE FETEASCA ALBA 0.75L", "stock":"7", "brand":"Domeniul Coroanei", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/segarcea.jpg?alt=media&token=94866e99-9cf0-4ca1-bc89-e50bf06ee5e0", "price" : "43", "milliliters": "750", "description":"Dezvoltat sub blazonul regal, acest sortiment este premiat internaţional în repetate rânduri. Strugurii care intră în compoziţia acestui vin expresiv sunt culeşi manual din parcele selecţionate. Sortimentul este maturat pe drojdii fine timp de 3 -5 luni , folosind metoda bâtonnage. Feteasca Albă din gama Prestige este un vin proaspăt şi răcoros, ideal pentru a fi savurat în zilele călduroase de vară."},
    { "name": "RECAS DOMENIILE MUSCAT OTTONEL 0.75L", "stock":"55", "brand":"Cramele Recas", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/recas.jpg?alt=media&token=f1898bfd-c4b5-45f8-b5af-32f136a66d92", "price" : "48", "milliliters": "750", "description":"Vinurile obţinute din soiul Muscat se numără printre puţinele sortimente care păstrează aproape perfect intensitatea aromatică a strugurelui. Fructele sunt recoltate pe timp de noapte, pentru a le păstra cât mai bine prospeţimea. Astfel, producătorii reuşesc să creeze un vin alb expresiv şi plăcut, cu o armonie aromatică splendidă. Sortimentul se poate servi alături de brânzeturi semitari, preparate la cuptor pe bază de pui sau curcan şi deserturi cu fructe galbene. Temperatura ideală de consum este de 5-6/ 8-10 °C."},
    { "name": "AVERESTI NATIV SAUVIGNON BLANC 0.75L", "stock":"23", "brand":"Domeniile Averesti", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/averesti.jpg?alt=media&token=dbb0bbaa-2d55-429c-8ba4-3e634fb8aea8", "price" : "38", "milliliters": "750", "description":"Nativ Sauvignon Blanc se evidenţiază prin paleta sa aromatică plăcută, uşor acidă, care debordează de prospeţime şi jovialitate. Strugurii Sauvignon Blanc care compun sortimentul sunt recoltaţi manual, iar vinul tânăr este păstrat câteva luni pe drojdii fine, pentru a-şi defini pe deplin caracterul. Vinul surprinde plăcut iubitorii de Sauvignon Blanc cu un buchet care păstrează bine tipicitatea de soi. Savuraţi-l cu preparate pe bază de carne albă, fructe de mare sau peşte."},
    { "name": "SEGARCEA PRESTIGE PINOT GRIS 0.75L", "stock":"12", "brand":"Domeniile Coroanei", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/segarcea.jpg?alt=media&token=94866e99-9cf0-4ca1-bc89-e50bf06ee5e0", "price" : "40", "milliliters": "750", "description":"Premiat în repetate rânduri în cadrul competiţiilor internaţionale, Prestige Pinot Gris este un sortiment dominat de arome fructate, note citrice şi accente untoase, acestea din urmă fiind adesea întâlnite la soiul Chardonnay. Strugurii care intră în compoziţia vinului sunt culeși manual din parcele selecţionate. Sortimentul este maturat timp de 3-5 luni în cisterne de oţel inoxidabil, pe drojdii fine, fiind supus unui bâtonnage regulat. Prestige Pinot Gris este un vin răcoritor, uşor de băut, cu un caracter plăcut şi un postgust sprinten şi persistent. Se recomandă servirea la o temperatură de 11ºC - 13ºC."},
    { "name": "BASILESCU AUTENTIQUE CUPAJ ROSU 0.75L", "stock":"24", "brand":"Crama Basilescu", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/basilescu.jpg?alt=media&token=78c5752c-8472-4bb1-8ab5-b29d1613686e", "price" : "62", "milliliters": "750", "description":"Povestea cramei Basilescu începe în anul 1860, la domeniul viticol Urlați-Dealu Mare. Este o poveste despre inovație, unde soiurile de struguri Fetească Neagră, Merlot și Sauvignon Blanc se reunesc pentru a realiza un vin deosebit: Basilescu Autentique Cupaj Rosu - rezultatul mariajului a cinci vinuri cu structuri diferite, toate bazate pe cele trei soiuri de sturuguri şi învechite timp de 6 luni în butoaie de stejar românesc și stejar franţuzesc. Rezultatul se prezintă cu o fabuloasă culoare rubinie şi note delicioase de ciocolată, temperate de tonuri proaspete de fructe de pădure. Vinul este ideal pentru a fi servit împreună cu carne roșie sau brânzeturi vechi, sofisticate."},
    { "name": "Domeniul Coroanei Segarcea Prestige Tamaioasa Roza 0.75L", "stock":"30", "brand":"Domeniile Coroanei", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/segarcea%20prestige.jpg?alt=media&token=11a8e56d-9868-465c-98a3-4aa015e8e643", "price" : "62", "milliliters": "750", "description":"Vin rose cu arome distinctive de piersica bine coapta, caise albe si fructe rosii de padure, construiesc un buchet delicat, dar puterni, cu gust proaspat, fructat, cu o buna aciditate. Asocieri culinare: unicitatea acestui vin de desert, culoarea apetisanta."},
    { "name": "ARAMIC CABERNET SAUVIGNON ROZE 0.75L", "stock":"12", "brand":"Crama Aramic", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/araamic%20cabernet.jpg?alt=media&token=2b307844-efe6-43db-b0bf-0e57371c34b1", "price" : "40", "milliliters": "750", "description":"Aramic Roze este un shot de prospeţime într-o zi fierbinte de vară, un vin savuros ce face echipă bună cu aperitive, preparate din fructe de mare sau sushi. Vinificat în roze din soiul Pinot Noir, Aramic Roze oferă în fiecare pahar arome fructate, care vorbesc despre terroir-ul Silagiu, despre stilul Cramei Aramic şi nu în ultimul rând despre soi, căruia îi explorează frumos calităţile. Satul Silagiu face parte din cele cinci regiuni viticole din zona Banatului şi are caracteristici climatice și de relief recunoscute pentru producția de struguri extraordinari, care, la rândul lor, dau naştere unor vinuri excepţionale, cum este şi cazul acestui rose parfumat, proaspăt ca roua dimineţii."},
    { "name": "ARAMIC ALB DE SILAGI 0.75L", "stock":"50", "brand":"Crama Aramic", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/aramic%20alb.jpg?alt=media&token=2ed10da3-9218-4cc5-b014-522740674d65", "price" : "37", "milliliters": "750", "description":"Satul Silagiu face parte din cele 5 regiuni de cultivare a viței de vie din zona Banatului, ce are caracteristici climatice și de relief recunoscute pentru efectul benefic asupra producției viticole. Satul este atestat istoric încă din 1406, dar cultivarea viței de vie este transmisă din generația în generație de cu mult înainte. Aici este locul unde crama Aramic s-a dezvoltat din dorința de a oferi românilor vinuri de calitate superioară, din struguri de viță nobilă. Podgoria cramei Aramic s-a specializat în producerea vinurilor albe și roșii, dar surprinde din când în când și cu vinuri aromate, în colecții limitate. Aici se cultivă soiuri de struguri precum Muscat Ottonel, Sauvignon Blanc, Fetească Albă. Aramic Alb de Silagi este un vin alb sec, realizat dintr-o minunată împreunare a soiurilor de struguri Sauvignon Blanc, Fetească Albă și Muscat Ottonel, ceea ce dezvoltă culoarea sa galben-verzuie deosebită. Aroma este și ea prețioasă, echilibrând perfect prospețimea cu mineralitatea și notele fructate, deoarece fiecare soi de struguri își pune amprenta proprie, într-un fel aparte, pe gustul lui Aramic Alb de Silagi."},
    { "name": "CAPANNELLE SOLARE 0.75L", "stock":"24", "brand":"Crama Capannelle", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/capanelle.jpg?alt=media&token=080a90b9-f29e-4998-9967-25e169d73152", "price" : "170", "milliliters": "750", "description":"Capannelle este unul dintre cele mai selecte branduri de vin din lume, expresiile sale fiind apreciate în peste 35 de țări, în hoteluri de lux și restaurante decorate cu stele Michelin. Istoria cramei începe în 1974, prin favorizarea soiurilor de struguri locale şi includerea lor în vinuri sofisticate, cum este și cazul celebrului Capannelle Solare. Acest vin roșu sec este realizat din soiurile Sangiovese, în proporție de 80%, și Malvasia Nera, în proporție de 20%. Procesul de vinificație se realizează în butoaie din stejar sloven, ca apoi licoarea să fie îmbătrânită în butoaie mici de stejar francez timp de 18 luni. Rezultatul este un vin cu o intensă culoare rubinie, care se deschide cu un buchet de note fructate, axat pe zmeură. Capannelle Solare punctează excelent și la capitolul aromă, unde descoperim accente de tanin extrem de elegante și catifelate. Capannelle Solare se potriveşte excelent cu preparate pe bază de vânat sau carne roșie pe jar, după cum recomandă chiar chefs bucătari ai cramei."},
    { "name": "FRESCOBALDI REMOLE ROSATO 0.75L", "stock":"15", "brand":"Marchesi de Frescobaldi", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/FRESCOBALDI%20REMOLE.jpg?alt=media&token=4da02484-57d9-48f7-a101-b376eae133f9", "price" : "29", "milliliters": "750", "description":"Beneficiind din plin de avantajele tradiţiei de 700 de ani de care se bucură proprietatea Villa di Remole, sortimentul Remole Rosato întruchipează întocmai esenţa acestei zone. Strugurii din soiul Merlot sunt atent selecţionaţi pentru a contura un sortiment uşor, plăcut, ispititor şi nuanţat, uşor de băut şi de combinat. Remole Rosato este un vin frumos armonizat, cu o aciditate moderată care completează perfect paleta aromatică. Versatilitatea vinului face ca acesta să se potrivească alături de aperitive, preparate din peşte, mâncăruri vegetariene şi feluri principale diverse."},
    { "name": "FRESCOBALDI CASTELGIOCONDO BRUNELLO DE MONTALCINO 0.75L", "stock":"24", "brand":"Marchesi de Frescobaldi", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/frescobaldi%20castelgiocondo.jpg?alt=media&token=ec36e726-0756-4dc3-9207-138da44cfab0", "price" : "175", "milliliters": "750", "description":"Sortimentul Brunello di Montalcino este produs din soiul Sangiovese. Castelgiocondo este una dintre cele cinci proprietăţi importante deţinute de familia Frescobaldi, unde tradiţia este respectată cu stricteţe, strugurii fiind culeşi manual şi selecţionaţi cu foarte mare grijă de la altitudini cuprinse între 300m şi 400m. Solul bogat în argilă şi calciu favorizează producţia unui vin de calitate superioară, capabil să provoace emoţie atât olfactiv, cât şi gustativ. Sortimentul are un caracter amplu, festiv şi complex, fiind partenerul perfect pentru fripturi sau brânzeturi maturate."},
    { "name": "ARAMIC PIATRA SOARELUI SAUVIGNON BLANC 0.75L", "stock":"24", "brand":"Crama Aramic", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/aramic%20piatra%20soarelui.jpg?alt=media&token=f2712b6b-ff17-46bd-841b-70db19789e0b", "price" : "42", "milliliters": "750", "description":"În zona Banatului, pe dealurile satului Silagiu, condițiile pentru cultivarea strugurilor sunt ideale. De aceea, crama Aramic și-a dedicat priceperea pentru producerea unora dintre cele mai sofisticate vinuri din România, iar Aramic Piatra Soarelui Sauvignon Blanc este unul dintre ele. Acest vin alb sec este special deoarece este realizat din strugurii unei parcele specifice a podgoriei, aleasă pentru că a dat cele mai bune rezultate de-a lungul anilor. După recoltare, strugurii din soiul Sauvignon Blanc sunt ținuți în must timp de 42 de ore pentru a oferi un rezultat aromatic excepțional. Astfel, Aramic Piatra Soarelui Sauvignon Blanc prinde o culoare galbenă delicată, dar și note care amintesc de florile albe și miezul de nucă, încununate cu o mineralitate specifică. Aroma este crocantă, cu accente delicioase de măr și tonuri proaspete de grapefruit. În concluzie, Piatra Soarelui Sauvignon Blanc este un vin amplu, cu o mineralitate dominantă, de aceea este ideal pentru a fi servit cu preparate din carne de pește şi curcan sau cu fructe de mare."},
    { "name": "AVERESTI NATIV ZGHIHARA 0.75L", "stock":"5", "brand":"Domeniile Averesti", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/averesti%20nativ.jpg?alt=media&token=7463cf7e-4e74-42cb-9188-8ba6a491ee30", "price" : "36", "milliliters": "750", "description":"Autenticitatea acestui vin e dată de microclimatul specific zonei, care păstrează aciditatea strugurelui şi evidenţiază bogăţia aromatică a soiului, precum şi de grija acordată viilor. Astfel, dintr-un soi pur românesc se naşte acest vin gingaş şi vibrant, care redă prospeţimea fructelor abia culese. Strugurii care intră în compoziţia sortimentului sunt recoltaţi manual, iar vinul tânăr este depus pe drojdii fine câteva luni pentru a dezvolta complexitate şi structură. Savuraţi Nativ Zghihara cu preparate pe bază de carne albă, mai ales peşte."},
    { "name": "AVINCIS CUVEE AMELIE 0.375L", "stock":"24", "brand":"AVINCIS", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/avinciscuveeamelie.jpg?alt=media&token=ab2ba6ec-7d27-4c97-a1ea-6f2ef60619f4", "price" : "59", "milliliters": "375", "description":"Cei care preferă vinurile albe pline de expresivitate vor găsi un partener excelent în acest sortiment realizat exclusiv din soiul Tămâioasă Românească. Nu multe vinuri reuşesc să fie răcoroase, aromate şi sofisticate în acelaşi timp, dar Cuvee Amelie este unul dintre ele. Sortimentul se savurează rece, la o temperatură de 10-12°C şi este perfect ca aperitiv. Strugurii care intră în compoziţia vinului sunt culeşi manual la sfârşitul lunii octombrie, atunci când ating maturitatea optimă, pentru a oferi băuturii maximum de aromă. Vinul este învechit în baric pe o perioadă de 14 luni, timp suficient pentru a dezvolta profunzimea aromatică dorită."},
    { "name": "BASILESCU ECLIPSE CABERNET SAUVIGNON 0.75L", "stock":"24", "brand":"Crama Basilescu", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/BASCILESCUECLIPSE.jpg?alt=media&token=a301b3d2-d219-4f2e-8cad-4c22df0ead54", "price" : "32", "milliliters": "750", "description":"Originar din podgoriile Dealu Mare, Basilescu Eclipse Cabernet Sauvignon este un vin elegant prin definiţie, pentru realizarea căruia strugurii au fost atent selecționați și vinificați prin metode tradiționale. Astfel se obţine un vin intens aromat, cu caracter fructat, care evidenţiază frumos calităţile soiului. Basilescu Eclipse Cabernet Sauvignon se servește la o temperatură cuprinsă între 14 și 16 grade, decantat anterior timp de 60 de minute. Acest vin roșu sec este partenerul ideal al preparatelor din carne de vită sau oaie, dar și al preparatelor asiatice condimentate."},
    { "name": "BUDUREASCA 8 BARRELS 0.75L", "stock":"24", "brand":"BUDUREASCA", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/BUDUREASCA.jpg?alt=media&token=5bd7f88f-e430-4ca0-b519-62a7d3d74f0c", "price" : "81", "milliliters": "750", "description":"Budureasca 8 Barrels este un asamblaj roşu-rubiniu excepţional, obţinut din struguri Syrah 88%, Cabernet Sauvignon 6% și Merlot 6%, culeşi la maturitate deplină din D.O.C. – C.M.D. Dealu Mare. Vinul a fost creat iniţial pentru a aniversa preşedintele Chinei, Xi Jinping, însă preţiozitatea sa a inspirat includerea sa permanentă în portofoliul cramei Budureasca. 8 Barrels îşi ia numele de la cele opt butoaie din lemn de stejar românesc folosite pentru producerea vinului, care petrece 12 luni la maturat pentru a-şi contura caracterul şi gustul sublim, calităţi de care vă invităm să vă bucuraţi la o temperatură ideală de 16 - 18°C. Budureasca 8 Barrels se potriveşte foarte bine cu fripturi din carne roşie sau piept de raţă."},
    { "name": "BUDUREASCA FETEASCA NEAGRA CUTIE CADOU 1.5L", "stock":"42", "brand":"BUDUREASCA", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/BUDUREASCAFETEASSACA.jpg?alt=media&token=ad447431-17e3-4cf8-965a-c4618fd4eb10", "price" : "62", "milliliters": "1500", "description":"Budureasca Fetească Neagră dezvăluie o degustare intens fructată de la buchet, la gust şi până în postgust. Nuanţa sa de un roşu rubiniu aprins ascunde o explozie de arome varietale şi asta pentru că strugurii Fetească Neagră sunt culeşi la maturitate deplină din Podgoria Dealu Mare, unde terroir-ul este unul extrem de favorabil pentru soi. Avem de-a face cu un vin prietenos, cu taninuri moi, gust rotund şi postgust prelung, care îşi dezvăluie pe deplin potenţialul aromatic la o temperatură ideală de 18-20°C. Budureasca Fetească Neagră se potriveşte foarte bine cu preparate din carne de porc sau vită, în special sarmale sau fripturi la grătar."},
    { "name": "BUDUREASCA ORIGINI CABERNET SAUVIGNON 0.5L", "stock":"24", "brand":"BUDUREASCA", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/BUDUREASCAORIGINI.jpg?alt=media&token=0edc58a0-6fae-4a4d-b271-b2b89403b8a9", "price" : "43", "milliliters": "500", "description":"Colecţia Origini reuneşte vinuri produse în cantităţi limitate, create din cei mai buni struguri selectaţi manual din vii cu expunere ideală şi învechite în baricuri de stejar în jur de 12 luni. Budureasca Origini Cabernet Sauvignon îşi are originea în struguri culeşi din podgoria Dealu Mare la sfârşit de noiembrie, fructe ce au acumulat o cantitate mare de zahăr, vinificate în dulce pentru a obţine un vin desert excepţional. Maturarea pe o perioadă de 6 luni în baricuri de stejar adaugă complexitate acestui vin varietal de un roşu splendid, iar o combinaţie culinară dulce-sărat îi evidenţiază perfect calităţile. Savuraţi-l cu brânzeturi, iar dacă preferaţi o asociere mai cuminte, cu prăjituri cu ciocolată sau fructe roşii. Budureasca Origini Cabernet Sauvignon este şi un vin desert absolut splendid, iar pentru a-i da ocazia să-şi etaleze din plin calităţile în pahar, vă recomandăm să îl degustaţi la o temperatură de 18 – 20 grade Celsius."},
    { "name": "CATLEYA PERFECT SIMPLU FETEASCA NEAGRA 0.75L", "stock":"24", "brand":"Domeniul Catleya", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/CATLEYAPERFECT.jpg?alt=media&token=d75daa31-28e8-40a2-bbe2-2854dec02152", "price" : "57", "milliliters": "750", "description":"Feteasca Neagră din colecţia Perfect Simplu are în compoziţie doar struguri culeşi din prima producţie de Fetească Neagră a cramei. Vinul de un roşu splendid se laudă cu un caracter elegant, şlefuit de timpul petrecut la maturat. 85% din volumul de vin este păstrat 10 luni în cisterne de inox şi 15% în baricuri noi din lemn de stejar românesc, cu ardere medie, astfel că vinul reuşeşte să păstreze bine şi caracteristicile de soi, dar capătă totodată şi valenţe aromatice suplimentare din pereţii butoaielor. Catleya Perfect Simplu Fetească Neagră se adresează celor care preferă sortimente roşii rafinate, cu un echilibru floral-fructat-lemnos deosebit."},
    { "name": "CORCOVA CHARDONNAY 0.75L", "stock":"54", "brand":"Corcova Roy & Damboviceanu", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/corcova%20chardonnay.jpg?alt=media&token=d8d5ad9f-def2-42d5-ad60-ef2ddba29b72", "price" : "31", "milliliters": "750", "description":"Crama Corcova se bucură de condiții climatice și de sol ideale pentru podgoriile din zona Mehedinților, iar acest lucru se reflectă foarte bine în calitatea gustului și corpolența ce definește vinurile sale. Este și cazul Corcova Chardonnay, un vin alb sec realizat exclusiv din soiul Chardonnay, unde strugurii trec printr-un proces atent de presare prin care se obține mustul, fermentat apoi la o temperatură controlată în cisterne de inox. Tot în cisterne de inox are apoi loc și un scurt proces de învechire, rezultatul fiind un vin expresiv, cu reflexe aurii și verzui, al cărui buchet trădează note de vanilie și pâine prăjită, cu accente de fructe. Aroma completează farmecul vinului, aducând în scenă o aciditate bine echilibrată, ideală pentru a fi savurată împreună cu preparate din pește sau fructe de mare."},
    { "name": "COLINA PIATRA ALBA ROSE 1.5L", "stock":"24", "brand":"Crama Dealu Mare", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/colinapiatraalba.jpg?alt=media&token=6ca79e27-645a-4ebc-983c-1b067c61fc34", "price" : "68", "milliliters": "1500", "description":"Sortimentul este obţinut din struguri Pinot Noir culeşi din podgorii situate în regiunea Dealu Mare şi are un caracter proaspăt şi nuanţat, fiind o alegere potrivită pentru sezonul estival. Solul pe care sunt amplasate viile este presărat cu fosile marine, prezente încă din perioada când această zonă era acoperită de marea Sarmatică. Buchetul este dominat de note bogate de fructe roşii, specifice soiului Pinot Noir. Vinul este uşor de băut şi poate fi savurat bine răcit ca aperitiv sau alături de preparate pe bază de peşte, carne albă şi salată de crudităţi."},
    { "name": "CEPTURA CERVUS MAGNUS MONTE SAUVIGNON BLANC 0.75L", "stock":"84", "brand":"Crama Ceptura", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/cepturacervus.jpg?alt=media&token=4b892f66-892b-43d2-9862-2e91b13bd046", "price" : "62", "milliliters": "750", "description":"Podgoriile Cramei Ceptura au o localizare excelentă, care se bucură de 14 zile însorite în plus. Regiunea Dealu Mare se situează pe aceeaşi latitudine cu Bordeaux, zona de origine a soiului Sauvignon Blanc. Clima de aici conferă expresivitate soiului, care se simte acasă, rezultatul fiind un sortiment nuanţat, plăcut şi uşor de băut. Datorită prospeţimii buchetului, vinul reprezintă o alegere excelentă pentru zilele călduroase de vară. Bine răcit, acesta poate fi savurat ca aperitiv, însă se potriveşte foarte bine şi alături de preparate pe bază de peşte, fructe de mare sau carne albă."},
    { "name": "CORCOVA DESSERT 0.375L", "stock":"24", "brand":"Corcova Roy & Damboviceanu", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/corcovadessert.jpg?alt=media&token=a7196da2-8ef1-48ca-97f2-ac240e69ea06", "price" : "35", "milliliters": "375", "description":"Pe platoul Corcova, în zona Mehedinți, podgoriile se bucură de condiții climatice și de sol ideale. Corcova Dessert este un vin alb dulce, lucru care i-a inspirat și deliciosul nume ce amintește de aromele calde ale verilor târzii. Cu o compoziție ce reunește struguri Sauvignon Blanc, în proporție de 85%, și Chardonnay, în proporție de 15%, vinul este obținut prin presarea directă a boabelor un timp îndelungat, pentru a extrage cel mai dulce nectar. Fermentația se produce apoi în cisterne, la o temperatură controlată, iar rezultatul este un vin auriu ce încântă prin note de fructe confiate, turtă dulce și miere, care se topesc într-o aromă ce echilibrează perfect aciditatea cu dulceața. Corcova Dessert este ideal pentru a fi savurat la o temperatură de 10-12 grade, împreună cu aperitive sau deserturi."},
    { "name": "DOMENIUL BOGDAN CUVEE EXPERIENCE ROSE 0.75L", "stock":"44", "brand":"Domeniul Bogdan", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/domeniulbogdancuvee.jpg?alt=media&token=04fb16de-9da0-47f5-8a8c-9b115ad609d0", "price" : "39", "milliliters": "750", "description":"Două soiuri nobile, fiecare cu tipicitatea şi cu farmecul său, alintă zilele de vară cu arome proaspete de fragi şi zmeură. Domeniul Bogdan Cuvee Experience Rose ascunde secrete aromatice diverse de la an la an, fiind o interpretare unică a cupajării de fiecare dată. Anul acesta avem plăcerea de a cunoaşte un vin delicat, cu o culoare roz pal splendidă, care explorează îndeaproape calităţile strugurilor Merlot şi Pinot Noir culeşi din podgorii certificate organic, localizate în regiunea Murfatlar. Cuvee Experience Rose este un aperitiv desăvârşit, proaspăt şi savuros, care însoţeşte însă la fel de bine şi creveţi, paella cu fructe de mare sau brânzeturi de capră. Indiferent cum alegeţi să îl savuraţi, răciţi vinul la 7-9 grade Celsius înainte de servire, pentru a-i da ocazia să îşi etaleze pe deplin calităţile aromatice cu care a fost înzestrat."},
    { "name": "DOMENIUL BOGDAN MUSCAT OTTONEL DEMIDULCE 0.75L", "stock":"35", "brand":"Domeniul Bogdan", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/domeniulbogdanmuscat.jpg?alt=media&token=17353cf6-1494-49ea-bcfa-0c1d7aeaa8a9", "price" : "26", "milliliters": "750", "description":"Domeniul Bogdan întâmpină iubitorii de vinuri albe, parfumate, cu acest sortiment demidulce care explorează calităţile Muscatului din zona Murfatlar. Strugurii Muscat Ottonel sunt culeşi în prima jumătate a lunii septembrie, când sunt proaspăt înzestraţi cu arome intense şi supuşi unei vinificări menite să amplifice calităţile de soi. Vinul este păstrat în cisterne până la îmbuteliere, astfel că dezvoltă un caracter expresiv, armonios şi plăcut. O temperatură de 8-10 grade Celsius permite acestui Muscat Ottonel Demidulce să-şi etaleze nestingherit calităţile aromatice, dezvăluindu-se în toată splendoarea sa, aşa cum o asociere culinară cu salate proaspete sau plăcinte cu migdale complimentează excelent nuanţele parfumate ale expresiei dobrogene."},
    { "name": "TERRES DE BERNE ROSE DE PROVENCE 3L", "stock":"13", "brand":"Chateau de Berne", "image":"https://firebasestorage.googleapis.com/v0/b/winearea-16fd8.appspot.com/o/rosedeprovence.jpg?alt=media&token=96f4f81a-f5b2-4ec8-b11b-216f98f97cb3", "price" : "399", "milliliters": "3000", "description":"Reprezentant de seamă al spiritului mediteranean, sortimentul Rosé de Provence este un amestec superb de struguri Grenache Noir (40%), Cabernet (30%) şi Cinsault (30%), toate cele trei soiuri aducându-şi excelent contribuţia la alcătuirea unui buchet cât se poate de expresiv şi armonios. Strugurii sunt culeşi manual târziu din regiunea Haut Var, acolo unde clima permite o coacere lentă a boabelor. Sortimentul poate fi savurat ca aperitiv în serile lungi de vară, însă acompaniază cu succes şi preparate pe bază de carne de peşte, mâncăruri provensale sau preparate cu specific asiatic. Se recomandă servirea la o temperatură de 6° - 8°C."}

  ],
  "cart" : [
  
  ]}